{"10.1101/2025.03.03.641129": "\n<div>\n    <h3>Spike inference from calcium imaging data acquired with GCaMP8 indicators</h3>\n    \n    <p><b>Authors:</b> Peter Rupprecht, Márton Rózsa, Xusheng Fang, Karel Svoboda, Fritjof Helmchen</p>\n    \n    <p><b>Publisher:</b> openRxiv</p>\n    <p><b>Published:</b> 2025-3-10</p>\n</div>", "10.7554/eLife.38173": "\n<div>\n    <h3>CaImAn an open source tool for scalable calcium imaging data analysis</h3>\n    \n    <p><b>Authors:</b> Andrea Giovannucci, Johannes Friedrich, Pat Gunn, Jérémie Kalfon, Brandon L Brown, Sue Ann Koay, Jiannis Taxidis, Farzaneh Najafi, Jeffrey L Gauthier, Pengcheng Zhou, Baljit S Khakh, David W Tank, Dmitri B Chklovskii, Eftychios A Pnevmatikakis</p>\n    \n    <p><b>Publisher:</b> eLife Sciences Publications, Ltd</p>\n    <p><b>Published:</b> 2019-1-14</p>\n</div>", "10.1109/TPAMI.2011.217": "\n<div>\n    <h3>Constrained Nonnegative Matrix Factorization for Image Representation</h3>\n    \n    <p><b>Authors:</b> Haifeng Liu, Zhaohui Wu, Deng Cai, Thomas S. Huang</p>\n    \n    <p><b>Publisher:</b> Institute of Electrical and Electronics Engineers (IEEE)</p>\n    <p><b>Published:</b> 2011-11-8</p>\n</div>", "10.1101/2021.03.24.436279": "\n<div>\n    <h3>Fast, scalable, and statistically robust cell extraction from large-scale neural calcium imaging datasets</h3>\n    \n    <p><b>Authors:</b> Fatih Dinç, Hakan Inan, Oscar Hernandez, Claudia Schmuckermair, Omer Hazon, Tugce Tasci, Biafra O. Ahanonu, Yanping Zhang, Jérôme Lecoq, Simon Haziza, Mark J. Wagner, Murat A. Erdogdu, Mark J. Schnitzer</p>\n    \n    <p><b>Publisher:</b> openRxiv</p>\n    <p><b>Published:</b> 2021-3-26</p>\n</div>", "10.1101/061507": "\n<div>\n    <h3>Suite2p: beyond 10,000 neurons with standard two-photon microscopy</h3>\n    \n    <p><b>Authors:</b> Marius Pachitariu, Carsen Stringer, Mario Dipoppa, Sylvia Schröder, L. Federico Rossi, Henry Dalgleish, Matteo Carandini, Kenneth D. Harris</p>\n    \n    <p><b>Publisher:</b> openRxiv</p>\n    <p><b>Published:</b> 2016-7-1</p>\n</div>", "10.7554/eLife.51675": "\n<div>\n    <h3>Relationship between simultaneously recorded spiking activity and fluorescence signal in GCaMP6 transgenic mice</h3>\n    \n    <p><b>Authors:</b> Lawrence Huang, Peter Ledochowitsch, Ulf Knoblich, Jérôme Lecoq, Gabe J Murphy, R Clay Reid, Saskia EJ de Vries, Christof Koch, Hongkui Zeng, Michael A Buice, Jack Waters, Lu Li</p>\n    \n    <p><b>Publisher:</b> eLife Sciences Publications, Ltd</p>\n    <p><b>Published:</b> 2021-3-8</p>\n</div>", "10.1101/2024.07.17.603957": "\n<div>\n    <h3>Spike rate inference from mouse spinal cord calcium imaging data</h3>\n    \n    <p><b>Authors:</b> Peter Rupprecht, Wei Fan, Steve J. Sullivan, Fritjof Helmchen, Andrei D. Sdrulla</p>\n    \n    <p><b>Publisher:</b> openRxiv</p>\n    <p><b>Published:</b> 2024-7-22</p>\n</div>"}